rus_eng_categories = {'Наличие отклика': 'TARGET',
                          'Пол': 'GENDER',
                          'Трудовой статус': 'SOCSTATUS_WORK_FL',
                          'Пенсионный статус': 'SOCSTATUS_PENS_FL'}

rus_eng_columns = {'Возраст': 'AGE',
                       'Доход': 'PERSONAL_INCOME',
                       'Образование': 'EDUCATION',
                       'Семейное положение': 'MARITAL_STATUS'
                       }

feature_values = {'Наличие отклика': ['Зарегистрирован отклик', 'Отклика нет'],
                      'Пол': ['Муж', 'Жен'],
                      'Трудовой статус': ['Трудоустроен', 'Безработный'],
                      'Пенсионный статус': ['Пенсионер', 'Не пенсионер']}